
; ============================================================================================================================
;
;	Reaper
;
; ============================================================================================================================

[CNV_WotC_RPR_MGSV_DD_BattleDress_Torso_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Torso_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Torso_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"


[CNV_WotC_RPR_MGSV_DD_BattleDress_Torso_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Torso_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Torso_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"


[CNV_WotC_RPR_MGSV_DD_BattleDress_Legs_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 腿"

[CNV_WotC_RPR_MGSV_DD_BattleDress_Legs_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 腿"

;
; Torso Accessories
;

[CNV_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[LPL_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[MPL_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[HPL_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[LPW_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[MPW_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[HPW_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"


[CNV_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[LPL_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[MPL_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[HPL_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[LPW_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[MPW_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[HPW_WotC_RPR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

;
; Left Arm
;

[CNV_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[LPL_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[HPL_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[LPW_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[HPW_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"


[CNV_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[LPL_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[HPL_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[LPW_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[HPW_WotC_RPR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

;
; Right Arm
;

[CNV_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[LPL_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[HPL_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[LPW_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[HPW_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"


[CNV_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[LPL_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[HPL_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[LPW_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[HPW_WotC_RPR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"


;
; Left Shoulder
;

[CNV_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[LPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[HPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[LPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[HPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"


[CNV_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[LPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[HPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[LPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[HPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"



[CNV_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[LPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[HPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[LPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[HPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"


[CNV_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[LPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[HPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[LPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[HPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"



;
; Right Shoulder
;

[CNV_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[LPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[HPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[LPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[HPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"


[CNV_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[LPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[HPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[LPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[HPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"



[CNV_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[LPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[HPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[LPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[HPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"


[CNV_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[LPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[MPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[HPL_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[LPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[MPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[HPW_WotC_RPR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"


; ============================================================================================================================
;
;	Skirmisher
;
; ============================================================================================================================

[CNV_WotC_SKR_MGSV_DD_BattleDress_Torso_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Torso_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Torso_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"


[CNV_WotC_SKR_MGSV_DD_BattleDress_Torso_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Torso_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Torso_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"


[CNV_WotC_SKR_MGSV_DD_BattleDress_Legs_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 腿"

[CNV_WotC_SKR_MGSV_DD_BattleDress_Legs_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 腿"

;
; Torso Accessories
;

[CNV_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[LPL_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[MPL_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[HPL_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[LPW_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[MPW_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[HPW_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"


[CNV_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[LPL_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[MPL_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[HPL_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[LPW_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[MPW_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[HPW_WotC_SKR_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

;
; Left Arm
;

[CNV_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[LPL_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[HPL_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[LPW_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[HPW_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"


[CNV_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[LPL_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[HPL_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[LPW_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[HPW_WotC_SKR_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

;
; Right Arm
;

[CNV_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[LPL_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[HPL_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[LPW_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[HPW_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"


[CNV_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[LPL_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[HPL_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[LPW_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[HPW_WotC_SKR_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"


;
; Left Shoulder
;

[CNV_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[LPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[HPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[LPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[HPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"


[CNV_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[LPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[HPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[LPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[HPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"



[CNV_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[LPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[HPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[LPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[HPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"


[CNV_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[LPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[HPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[LPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[HPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"



;
; Right Shoulder
;

[CNV_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[LPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[HPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[LPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[HPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"


[CNV_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[LPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[HPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[LPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[HPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"



[CNV_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[LPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[HPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[LPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[HPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"


[CNV_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[LPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[MPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[HPL_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[LPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[MPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[HPW_WotC_SKR_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

; ============================================================================================================================
;
;	Templar
;
; ============================================================================================================================

[CNV_WotC_TMP_MGSV_DD_BattleDress_Torso_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Torso_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Torso_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"


[CNV_WotC_TMP_MGSV_DD_BattleDress_Torso_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Torso_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Torso_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 身体"


[CNV_WotC_TMP_MGSV_DD_BattleDress_Legs_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 腿"

[CNV_WotC_TMP_MGSV_DD_BattleDress_Legs_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 腿"

;
; Torso Accessories
;

[CNV_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[LPL_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[MPL_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[HPL_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[LPW_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[MPW_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[HPW_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"


[CNV_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[LPL_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[MPL_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[HPL_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[LPW_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[MPW_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

[HPW_WotC_TMP_MGSV_DD_BattleDress_TorsoDeco_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 配件"

;
; Left Arm
;

[CNV_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[LPL_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[HPL_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[LPW_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[HPW_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"


[CNV_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[LPL_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[HPL_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[LPW_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

[HPW_WotC_TMP_MGSV_DD_BattleDress_Arm_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左臂"

;
; Right Arm
;

[CNV_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[LPL_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[HPL_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[LPW_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[HPW_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"


[CNV_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[LPL_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[HPL_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[LPW_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"

[HPW_WotC_TMP_MGSV_DD_BattleDress_Arm_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右臂"


;
; Left Shoulder
;

[CNV_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[LPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[HPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[LPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[HPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"


[CNV_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[LPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[HPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[LPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"

[HPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲"



[CNV_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[LPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[HPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[LPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[HPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"


[CNV_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[LPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[HPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[LPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"

[HPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 左 肩甲 [补丁]"



;
; Right Shoulder
;

[CNV_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[LPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[HPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[LPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[HPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"


[CNV_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[LPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[HPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[LPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"

[HPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲"



[CNV_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[LPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[HPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[LPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[HPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"


[CNV_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[LPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[MPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[HPL_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[LPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[MPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"

[HPW_WotC_TMP_MGSV_DD_BattleDress_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="DD 战斗服 - 右 肩甲 [补丁]"


